{
  "title": "Cómo usar el control remoto del aire acondicionado",
  "content": "<h3>Cómo configurar la hora actual (si es necesario)</h3><p>Antes de operar la unidad, es posible que necesite configurar el día y la hora actuales.</p><ul><li>Presione el botón Timer durante 2 segundos o más hasta que la pantalla del temporizador parpadee.</li><li>Use los botones « » o « » para configurar la fecha. Confirme la configuración de la fecha presionando el botón Timer o el botón Confirmar.</li><li>Use los botones « » o « » para ajustar la hora actual en incrementos de 1 minuto (mantenga presionado para ajustar continuamente).</li><li>Presione el botón Confirmar para finalizar la configuración de la hora.</li><li>(Opcional) Para alternar entre la visualización de 12 horas y 24 horas, presione los botones « » y « » juntos durante 2 segundos.</li></ul><h3>Guía paso a paso para la operación de calefacción</h3><h4>Paso 1: Iniciar operación</h4><ul><li>Presione el botón Power (Botón de Encendido) para iniciar o detener la operación de la unidad de aire acondicionado.</li></ul><h4>Paso 2: Seleccionar el modo de calefacción</h4><ul><li>Presione el botón Mode (Botón MODO) para alternar y seleccionar el modo de operación deseado.</li><li>Seleccione el modo \"Calor\" (Heat).</li><ul><li>Nota: El modo de calefacción no está disponible para unidades solo de enfriamiento.</li></ul></ul><h4>Paso 3: Ajustar la temperatura</h4><ul><li>Presione los botones « » (Arriba) o « » (Abajo) para ajustar la temperatura ambiente.</li><li>El rango típico de temperatura interior que se puede configurar es 10/16/17 ~ 30 °C o 20 ~ 28 °C (dependiendo del modelo específico).</li><ul><li>(Opcional) En algunos modelos, puede cambiar la escala de visualización de temperatura (°C) presionando los botones « » o « » juntos durante 3 segundos.</li></ul></ul><h4>Paso 4: Ajustar la velocidad del ventilador (opcional)</h4><ul><li>Presione el botón Fan Speed (Botón VELOCIDAD DEL VENTILADOR) para ajustar la velocidad del ventilador.</li><li>Alterne entre Auto, baja, media o alta velocidad.</li><ul><li>Nota: Este botón no está disponible cuando la unidad está en modos Auto o Dry</li></ul></ul><h3>Guía paso a paso para la operación de enfriamiento</h3><h4>Paso 1: Iniciar operación</h4><ul><li>Presione el botón Power (Botón de Encendido) para iniciar la operación de la unidad de aire acondicionado.</li></ul><h4>Paso 2: Seleccionar el modo de enfriamiento</h4><ul><li>Presione el botón Mode (Botón MODO) repetidamente para alternar entre los modos de operación.</li><li>Seleccione el modo \"Frío\" (Cool).</li><ul><li>Nota: Los modos disponibles incluyen Auto, Frío (Cool), Seco (Dry), Calor (Heat) y Ventilador (Fan).</li></ul></ul><h4>Paso 3: Ajustar la configuración de temperatura</h4><ul><li>Presione los botones « » (Arriba) o « » (Abajo) para ajustar la temperatura ambiente.</li><li>El rango ajustable de temperatura interior es típicamente 10/16/17 ~ 30 °C o 20 ~ 28 °C, dependiendo del modelo.</li><ul><li>(Opcional) En algunos modelos, puede cambiar la escala de visualización de temperatura (°C) presionando los botones « » o « » juntos durante 3 segundos.</li></ul></ul><h4>Paso 4: Ajustar la velocidad del ventilador (opcional)</h4><ul><li>Presione el botón Fan Speed (Botón VELOCIDAD DEL VENTILADOR) para ajustar el flujo de aire.</li><li>La velocidad del ventilador puede alternarse entre Auto, baja, media o alta velocidad.</li><ul><li>Nota: El botón Fan Speed no está disponible cuando la unidad está operando en modos Auto o Dry.</li></ul></ul>",
  "help": "Para más ayuda, consulte el manual del usuario o contacte al soporte."
}
