{
  "title": "How to Use the Air Conditioner's Remote Controller",
  "content": "<h3>How to set Current Time (If necessary)</h3><p>Before running the unit, you may need to configure the current day and time.</p><ul><li>Press the Timer button for 2 seconds or more until the timer display flashes.</li><li>Use the « » or « » buttons to set the date. Confirm the date setting by pressing the Timer button or Confirm button.</li><li>Use the « » or « » buttons to adjust the current time in 1-minute increments (hold to adjust continuously).</li><li>Press the Confirm button to finalize the time setting.</li><li>(Optional) To switch between 12-hour and 24-hour display, press the « » and « » buttons together for 2 seconds.</li></ul><h3>Step-by-Step Guide to Heating Operation</h3><h4>Step 1: Start Operation</h4><ul><li>Press the Power button (Botón de Encendido) to start or stop the operation of the air conditioning unit.</li></ul><h4>Step 2: Select the Heating Mode</h4><ul><li>Press the Mode button (Botón MODO) to cycle through and select the desired operating mode.</li><li>Select the \"Calor\" (Heat) mode.</li><ul><li>Note: The heating mode is not available for cooling-only units.</li></ul></ul><h4>Step 3: Adjust the Temperature</h4><ul><li>Press the « » (Up) or « » (Down) buttons to adjust the ambient temperature.</li><li>The typical indoor temperature range that can be set is 10/16/17 ~ 30 °C or 20 ~ 28 °C (depending on the specific model).</li><ul><li>(Optional) In some models, you can switch the temperature display scale (°C) by pressing the « » or « » buttons together for 3 seconds.</li></ul></ul><h4>Step 4: Adjust Fan Speed (Optional)</h4><ul><li>Press the Fan Speed button (Botón VELOCIDAD DEL VENTILADOR) to adjust the fan speed.</li><li>Cycle through Auto, low, medium, or high speed.</li><ul><li>Note: This button is not available when the unit is in Auto or Dry modes</li></ul></ul><h3>Step-by-Step Guide to Cooling Operation</h3><h4>Step 1: Start Operation</h4><ul><li>Press the Power button (Botón de Encendido) to initiate the operation of the air conditioning unit.</li></ul><h4>Step 2: Select the Cooling Mode</h4><ul><li>Press the Mode button (Botón MODO) repeatedly to cycle through the operating modes.</li><li>Select the \"Frío\" (Cool) mode.</li><ul><li>Note: Available modes include Auto, Frío (Cool), Seco (Dry), Calor (Heat), and Ventilador (Fan).</li></ul></ul><h4>Step 3: Adjust the Temperature Setting</h4><ul><li>Press the « » (Up) or « » (Down) buttons to adjust the ambient temperature.</li><li>The adjustable indoor temperature range is typically 10/16/17 ~ 30 °C or 20 ~ 28 °C, depending on the model.</li><ul><li>(Optional) In some models, you can switch the temperature display scale (°C) by pressing the « » or « » buttons together for 3 seconds.</li></ul></ul><h4>Step 4: Adjust Fan Speed (Optional)</h4><ul><li>Press the Fan Speed button (Botón VELOCIDAD DEL VENTILADOR) to adjust the airflow.</li><li>The fan speed can be cycled through Auto, low, medium, or high speed.</li><ul><li>Note: The Fan Speed button is not available when the unit is operating in Auto or Dry modes.</li></ul></ul>",
  "help": "For more help, refer to the user manual or contact support."
}
